<?php
   
return [
    'nav_home_btn' => 'الصفحة الرئيسية',
    'nav_course_btn' => 'الدورات',
    'nav_sabiha_news_btn' => 'صبيحةأخبار',
    'nav_FAQ_btn' => 'التعليمات',
    'nav_contact_btn' => 'اتصل بنا',
    'nav_cart_btn' => 'تسجيل الدخول',
    'nav_login_btn' => 'عربة التسوق',
    'nav_reg_btn' => 'سجل',


    'about-us' => 'لمحة عن صبيحة',
    'Psyc-Conslt' => 'مستشارة نفسيىة /مسشارة أعمال /مدربة نفسية',
    'about-us-para' => 'صبيحة عبد القادر هي طبيبة نفسية ومرشدة معتمدة. مع التركيز على التمكين العقلي، تتراوح خبرتها من الاستشارة الأسرية والصحة العقلية والبرمجة اللغوية العصبية إلى تدريب الأعمال وتنمية المرأة.',
    'abt_btn' => 'آخر الأخبار',


   
    'slider_main_heading' => 'تغيير تفكيرك و تحرير عاطفتك تبدأ من هنا',
    'slider_para' => 'مدربة و أخصائية  نفسية معتمدة',



    'fc_heading' => 'معظم الدورات المميزة',
    'fc_para' => 'إذهب حيث يذهب العميل . إهدار الوقت يعني فقدان الربح و الفرص',
    'fc_recent_btn' => 'الدورات الأخيرة',
    'fc_featured_btn' => 'الدورات المميزة',
    'fc_popular_btn' => 'الدورات الشعبية',




    'free_course_heading' => 'دورات مجانية',
    'free_course_para' => 'إكتشف الدورات المجانية . حرر عاطفتك وأرفع مستوى عقلك',
    'free_course_btn' => 'اقرأ أكثر',





    'home_news_heading' => 'اخبار صبيحة عبدالقادر',
    'home_news_btn' => 'اقرأ أكثر',



    
    'get_in_touch_heading' => 'ابقى على تواصل',
    'get_in_touch_para' => 'إنضم الى دوراتي المجانية وحل مشكلاتك مع خبراء التدريب',
    'get_in_touch_ph_head' => 'رقم التليفون',
    'get_in_touch_email_head' => ' 
    بريد إلكتروني',
    'get_in_touch_follow_head' => 'تابعنا',
    'get_in_touch_form_name' => 'اسم',
    'get_in_touch_form_reason_head' => 'أضف سببًا',
    'get_in_touch_form_msg' => 'رسالة',
    'get_in_touch_form_enq_btn' => 'أرسل إستفسار',

    'get_in_touch_form_name_plac' => 'أدخل أسمك',
    'get_in_touch_form_email_plac' => 'أدخل بريدك الإلكتروني',
    'get_in_touch_form_phone_plac' => 'أدخل رقم الهاتف',

    'get_in_touch_form_reason_plac' => 'اختر السبب',

    'get_in_touch_form_msg_plac' => 'أدخل رسالتك',



    'news_letter_h' => 'أحصل على التحديثات الأسبوغية وأستفد من  الحصول على دورة موسمية مجانية',
    'news_letter_subscribe_btn' => 'إشترك',



    
    'footer_menu_head' => 'قائمة طعام',
    'footer_cntct_nav' => 'اتصال',
    'footer_explore_head' => '
    استكشاف الروابط',
    'footer_abt_sabiha_head' => 'عن صبيحة',
    'footer_create_accounnt_head' => 'إنشاء حساب',
    'footer_blog_head' => 'مدونة',
    'footer_copyright_head' => 'حقوق النشر © 2023 صبيحة. كل الحقوق محفوظة.',
    'footer_terms_head' => 'شروط الاستخدام',
    'footer_privacy_head' => 'سياسة الخصوصية',






    'about_sabiha_page_main_heading' => 'أخبار صبيحة',
    'about_sabiha_page_abdulqadeer_head' => 'عن صبيحة عبدالقادر',
    'about_sabiha_page_your_mental_head' => 'صحتك العقلية مهمة! يمكنك الوصول إلى مقاطع الفيديو الاستشارية والتدريبية هنا، مجانًا تمامًا',

    


    'FAQ_main_heading' => 'الأسئلة الشائعة',
    'FAQ_Q1_heading' => 'هل من الممكن أن أستخدم عملتي المحلية للدفع؟ (ليس لدي حساب بالدولار الأمريكي)',
    'FAQ_Q1_ans' => 'عند اختيار أيقونة الدفع، سيقوم البنك بخصم من حسابك بعملتك المحلية مبلغاً يتوافق مع سعر الدولار المعروض على الموقع، وذلك باستخدام سعر الصرف السائد.',
    
    
    'FAQ_Q2_heading' => 'هل هناك خيار لدفع الرسوم بالتقسيط؟',
    'FAQ_Q2_ans' => 'يجب دفع رسوم الدورة دفعة واحدة؛ لا يتم قبول الدفع بالتقسيط.',



    'FAQ_Q3_heading' => 'من يقدم الدورات؟',
    'FAQ_Q3_ans' => 'يجب دفع رسوم الدورة دفعة واحدة؛ لا يتم قبول الدفع بالتقسيط.',

    'FAQ_Q4_heading' => 'ما هي اللغات المتاحة للدورات؟',
    'FAQ_Q4_ans' => 'يجب دفع رسوم الدورة دفعة واحدة؛ لا يتم قبول الدفع بالتقسيط.',


    
    'FAQ_Q5_heading' => 'هل سأحصل على شهادة بعد إكمال الدورة؟',
    'FAQ_Q5_ans' => 'يجب دفع رسوم الدورة دفعة واحدة؛ لا يتم قبول الدفع بالتقسيط.',


    'FAQ_Q6_heading' => 'هل التخفيضات متاحة للأفراد الذين لا يعملون؟',
    'FAQ_Q6_ans' => 'يجب دفع رسوم الدورة دفعة واحدة؛ لا يتم قبول الدفع بالتقسيط.',
  
    
    'FAQ_Q7_heading' => 'هل ستتغير حياتي بعد المشاركة في الدورة؟',
    'FAQ_Q7_ans' => 'يجب دفع رسوم الدورة دفعة واحدة؛ لا يتم قبول الدفع بالتقسيط.',
];